/* Zoom popup entry */
"10%" = "10%";

/* Zoom popup entry */
"800%" = "800%";

/* Zoom popup entry */
"50%" = "50%";

/* Zoom popup entry */
"128%" = "128%";

/* Zoom popup entry */
"75%" = "75%";

/* Zoom popup entry */
"25%" = "25%";

/* Zoom popup entry */
"400%" = "400%";

/* Zoom popup entry */
"1600%" = "1600%";

/* Zoom popup entry */
"200%" = "200%";

/* Zoom popup entry */
"100%" = "100%";

/* Button choice which allows the user to abort the save of a document which is being closed. */
"Don't Save" = "Don't Save";

/* Title of alert indicating file couldn't be reverted */
"Couldn't Revert" = "Couldn't Revert";

/* Menu item to make the current document rich text */
"&Make Rich Text" = "&Make Rich Text";

/* Encoding popup entry indicating automatic choice of encoding */
"Automatic" = "Automatic";

/* Menu item to cause text to be laid out to the size of the currently selected page type */
"&Wrap to Page" = "&Wrap to Page";

/* Title of save and alert panels when saving RTFD */
"Save RTFD" = "Save RTFD";

/* Message indicating file couldn't be opened; {0} is the filename. */
"Could not open file {0}." = "Could not open file {0}.";

/* Title of save and alert panels when saving RTF */
"Save RTF" = "Save RTF";

/* Message indicating document couldn't be reverted. */
"Could not revert to saved version of {0}." = "Could not revert to saved version of {0}.";

/* Question asked of user when he/she tries to close a window containing an unsaved document. */
"Document has been edited. Save?" = "Document has been edited. Save?";

/* Menu item to cause text to be laid out to size of the window */
"&Wrap to Window" = "&Wrap to Window";

/* Message indicating document couldn't be saved. */
"Could not save document as {0}." = "Could not save document as {0}.";

/* Title of save and alert panels when saving plain text */
"Save Plain Text" = "Save Plain Text";

/* Button choice which allows the user to save the document. */
"Save" = "Save";

/* Name of new, untitled document */
"Untitled" = "Untitled";

/* Menu item to allow hyphenation in the document */
"Allow &Hyphenation" = "Allow &Hyphenation";

/* Cancel
   Button choice allowing user to cancel. */
"Cancel" = "Cancel";

/* Menu item to disallow hyphenation in the document */
"Disallow &Hyphenation" = "Disallow &Hyphenation";

/* Message confirming revert of document. */
"Revert to saved version of {0}?" = "Revert to saved version of {0}?";

/* Contents of alert panel informing user that the file's string encoding needs to be changed */
"Document can no longer be saved using its original {0} encoding. Please choose another encoding ({1} is one possibility)." = "Document can no longer be saved using its original {0} encoding. Please choose another encoding ({1} is one possibility).";

/* Title of alert confirming Make Plain Text */
"Make Plain Text" = "Make Plain Text";

/* Menu item to make the current document plain text */
"&Make Plain Text" = "&Make Plain Text";

/* Title of alert indicating file couldn't be opened */
"Open Failed" = "Open Failed";

/* Message confirming Make Plain Text */
"Convert document to plain text? This will lose fonts, colors, and other text attribute settings." = "Convert document to plain text? This will lose fonts, colors, and other text attribute settings.";

/* Title saying a document couldn't be saved. */
"Save Failed" = "Save Failed";

/* Title of alert confirming revert */
"Revert" = "Revert";

/* Button allowing user to abort opening multiple files after one couldn't be opened */
"Abort" = "Abort";

/* OK */
"OK" = "OK";

/* Title of alert panel which comes when the user tries to quit or close a window containing an unsaved document. */
"Close" = "Close";

/* Title of alert indicating error during Open Selection service */
"Open Selection Failed" = "Open Selection Failed";

/* Title of alert panel which comes up when user chooses Quit and there are unsaved documents. */
"Quit" = "Quit";

/* Title of alert indicating error during Open File service */
"Open File Failed" = "Open File Failed";

/* Cancel */
"Cancel" = "Cancel";

/* Message indicating file couldn't be opened; {0} is the filename. */
"Could not open file {0}." = "Could not open file {0}.";

/* Choice (on a button) given to user which allows him/her to review all unsaved documents if he/she quits the application without saving them all first. */
"Review Unsaved" = "Review Unsaved";

/* Message in the alert panel which comes up when user chooses Quit and there are unsaved documents. */
"You have unsaved documents." = "You have unsaved documents.";

/* Message indicating selection couldn't be opened during Open Selection service */
"Could not open selection." = "Could not open selection.";

/* OK */
"OK" = "OK";

/* Choice (on a button) given to user which allows him/her to quit the application even though there are unsaved documents. */
"Quit Anyway" = "Quit Anyway";

